{
  "additional_special_tokens": [
    "[EMAIL]",
    "[URL]",
    "[XML]",
    "[PATH]",
    "[NUMBER]",
    "[CUR]",
    "[BAD]",
    "[UNKNOWN]"
  ],
  "bos_token": "<s>",
  "cls_token": "<s>",
  "eos_token": "</s>",
  "mask_token": {
    "content": "<mask>",
    "lstrip": true,
    "normalized": false,
    "rstrip": false,
    "single_word": false
  },
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "unk_token": "<unk>"
}
