{
  "add_prefix_space": false,
  "additional_special_tokens": [
    "[EMAIL]",
    "[URL]",
    "[XML]",
    "[PATH]",
    "[NUMBER]",
    "[CUR]",
    "[BAD]",
    "[UNKNOWN]",
    "<user>",
    "<url>"
  ],
  "bos_token": "<s>",
  "clean_up_tokenization_spaces": true,
  "cls_token": "<s>",
  "eos_token": "</s>",
  "errors": "replace",
  "mask_token": {
    "__type": "AddedToken",
    "content": "<mask>",
    "lstrip": true,
    "normalized": false,
    "rstrip": false,
    "single_word": false
  },
  "model_max_length": 512,
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "tokenizer_class": "RobertaTokenizer",
  "trim_offsets": true,
  "unk_token": "<unk>"
}
